<template>
    <section class="sect-pay">
        <div class="wrapper">
            <small>Главная > <span class="now-page">Оплата</span></small>
            <h2>Информация о платежах</h2>
            <h4>Оплата</h4>
            <p><strong>Мы принимаем оплату любым способом, выберите для себя удобный вариант:</strong></p>
            <p>
                • Наличными курьеру<br>
                • Онлайн, платежной карточкой Visa/MasterCard<br>
                • Карточкой курьеру (курьер привезет POS - терминал и выдаст вам чек)<br>
                • Банковским переводом (для юр. лиц)<br>
            </p>
            <p><strong>Реквизиты для юр. лиц:</strong></p>
            <p>      
                ТОО «INFO group»<br>
                БИН: 120 844 025 234 АО «Народный Банк Казахстана»<br>
                ИИК: KZ 762317131006726746<br>
                БИК: HSBKZZKX<br>
                Адрес: РК, г. Алматы ул. Кунаева, 32<br>
            </p>
            <p>
                Важно! Если у вас поменялась сумма при оплате:<br>
                Если у вас поменялась сумма при оплате — возможно это из-за наличия весовых товаров в заказе. Поскольку не всегда есть возможность набрать точную массу до грамма, стоимость заказа может по итогу незначительно поменяться.<br>
            </p>
            <p>
                Если сумма оказалась меньше, а вы уже оплатили онлайн, то остаток денег мы вернем вам на карточку в течение 3-х рабочих дней.<br>
                Если же сумма больше, то нужно будет доплатить разницу наличными курьеру при доставке.<br>
                Обо всех изменениях, оператор вас обязательно предупредит
            </p>
        </div>
    </section>
</template>

<script>
    export default {
        
    }
</script>

<style>
    .sect-pay{
        color: #515C6F;
    }
</style>